<%-- 
    Document   : Advicestopcrime
    Created on : Aug 25, 2022, 11:27:12 AM
    Author     : Vishal Gautam2
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
         <link href="css/bootstrap.min.css" rel="stylesheet">
        <link href="css/font-awesome.min.css" rel="stylesheet">
        <script src="js/jquery-2.1.0.min.js"></script>
        <script src="js/bootstrap.min.js"></script>
        <style>
            
            h3{
                font-weight: bolder;
                
            }
        </style>
    </head>
    <body>
        <%@include file="Masterpage/header.jsp" %>
        <div class="container-fluid">
         <div class="row">
             <div class="col-sm-12" style="font-size:30px;font-weight: bold;font-family: sarif;text-align: center">
                 How Can We Stop Crime?
             </div>
             <div class="col-sm-12">
                 <div class="col-sm-1"></div>
                 <div class="col-sm-10" style="box-shadow: 0px 1px 1px 3px lightgrey;margin-bottom: 10px;">
                     <h3 style="text-align:center">अपराध निवारण - Crime prevention</h3>
<h3 >व्यक्तिगत सुरक्षा</h3>
<h3>आगे की सोचें</h3>
<li>ऐसे लोगों के फोन नम्बरों की लिस्ट बनाएं जिन्हें आप एमरजेंसी में फोन कर सकें। फोन को अपने सिरहाने (बिस्तर के पास) रखें।<li>
    <li>पड़ोसी से कहें कि वो आप पर नज़र रखे। उदाहरण के तौर पर, यदि आप छुट्टी पर जाएं तो पड़ोसी से अपने पत्रों को इकट्ठा करने के लिए कहें।<li>
    <li>एमरजेंसी में सक्रिय किए जा सकने वाले व्यक्तिगत अलार्म को लेने के बारे में विचार करें।<li>
        <li>अपने घर में मॉनिटर किए जाने वाले सुरक्षा अलार्म लगवाने पर विचार करें।</li>
<h3>बहकावे में न आएं</h3>
	<li>यदि कोई अनजान व्यक्ति आपके घर आता है और फोन का प्रयोग करने के लिए पूछता है, तो आप स्वयं उसके लिए फोन करने का सुझाव दें। उनके लिए आपके घर में आने और आपके लिए दरवाज़ा खोलने की जरूरत नहीं है।</li>
	<li>अपने दरवाज़े पर आने वाले या आपको फोन करने वाले अनजान लोगों के साथ व्यापार नहीं करें।</li>
	<li>अपनी आर्थिक स्थिति की चर्चा अनजान लोगों से न करें और न ही अपने बैंक अकाउंट तथा क्रेडिट कार्ड का ब्योरा फोन पर दें।</li>
	<li>किसी भी व्यवसायिक व्यक्ति को काम पर लगाने से पहले कई उद्धरण (क्वोट्स) लें या मित्र से [किसी की] सिफारिश करने के लिए कहें।</li>
	<li>यदि आप सोचते हैं कि कोई आपसे बेईमानी कर रहा है तो पुलिस से सम्पर्क करें।</li>
</ul>
<h3>सुरक्षा के लिए कुछ सुझाव</h3>

	<li>घर में बड़ी मात्रा में नकदी या ज़ेवरात न रखें।</li>
	<li>कभी भी घर में अकेले रहने को कबूल न करें।</li>
	<li>अपने दरवाज़े में चौड़े कोण वाले झाँकने के छेद (पीपहोल) को लगवाएं।</li>
	<li>बाहर के सभी दरवाज़ों पर अन्दर से सुरक्षा चेन लगवाएं।</li>
	<li>यदि आपको किसी गलत नम्बर का फोन आता है तो कभी भी अपना नाम या पता मत दें।</li>
	<li>अपने नेबरहुड सपोर्ट कान्टेक्ट <a href="https://www.neighbourhoodsupport.co.nz/contact" target="_blank">(पड़ोसी सहायक सम्पर्क)</a> से सुरक्षा चैकलिस्ट के लिए पूछें।&nbsp;</li>
<h3>यदि आप बर्गलरि या सेंधमारी के शिकार हैं</h3>
	<li>यदि घर आने पर आप पाते हैं कि आपके घर में चोरी हुई है और आपके विचार में चोर के घर के भीतर ही होने की संभावना है, तो आप अपने घर के भीतर न जाएं। तुरन्त पुलिस को किसी अन्य फोन से 112 नम्बर पर फोन करें। <a href="/contact-us/how-report-crime">अपराध की कैसे रिपोर्ट की जाए</a> को देखें।</li>
	<li>आपके विचार में यदि चोर आपके घर से जा चुका है, तो टेलिफोन करें या अपने नज़दीकी पुलिस स्टेशन में चोरी की रिपोर्ट करने जाएं।</li>
	<li>आप जब पुलिस स्टेशन में चोरी की रिपोर्ट करने जाते हैं तो आपको पुष्टि के रूप में आपकी रिपोर्ट की लिखित प्रतिलिपि दी जाएगी। इसे 'शिकायत स्वीकृति फार्म' कहा जाता है। इस फार्म में फाइल नम्बर तथा आपकी शिकायत दर्ज करने वाले पुलिस अफसर का नाम दिया जाता है।</li>
	<li>अपने घर में चोर द्वारा छुई गई या हटाई गई किसी भी चीज को न तो हाथ लगाएं और न ही हटाएं क्योंकि पुलिस को इन चीजों की सबूत के रूप में ज़रूरत हो सकती है। उदाहरण के तौर पर, पुलिस चोर द्वारा छोड़े गए उंगलियों के निशानों को देखना चाहेगी।</li>
	<li>यदि आपने अपने मकान और सामान का बीमा कराया है तो अपनी बीमा कम्पनी को अपने यहां चोरी होने के बारे में बताना ज़रूरी है।</li>
	<li>चोरी के बाद बीमे का दावा (इंश्योरेंस क्लेम) करने के लिए आपको पुलिस फाइल नम्बर की ज़रूरत होगी।</li>
	<li>न्यूज़ीलैंड में चोरी और उससे बचाव में सहायता के लिए नीचे दिए गए लिंक अच्छी जानकारी देते |
			<li><a href="https://95a139b3-badb-46cb-bf91-abc5621d27da.filesusr.com/ugd/782574_3b28abc971954fb1ab477a4b5e901e7f.pdf" target="_blank">घर में चोरी कौन करता है और क्यों?</a></li>
			<li><a href="https://www.neighbourhoodsupport.co.nz/tips-advice" target="_blank">चोर के लिए अवसरों को कम करना</a></li>
		
	</li>

<h3>India में अपने बच्चों की देखभाल</h3>

	<li>India कानून के अन्तर्गत सभी बच्चों को सुरक्षित महसूस करने और देखभाल किए जाने की अपेक्षा करने का अधिकार है।</li>
	<li>यह महत्त्वपूर्ण है कि आप अपने बच्चों की देखभाल भली प्रकार करें ताकि वे सुरक्षित रहें और अपराध के शिकार न बनें या अपराध में शामिल न हो जाएं।</li>
	<li>India में यह जरूरी है कि आप 14 साल से कम उम्र के बच्चों का उनकी सुरक्षा के लिए हर समय निरीक्षण करें। 14 साल से कम उम्र के बच्चों को कभी भी घर में या कार में अकेला मत छोड़ें।</li>
	<li>कार में, पाँच 7 साल से कम उम्र के बच्चों को उनकी उम्र, आकार और वज़न के हिसाब से उपयुक्त विशेष <a href="http://www.plunket.org.nz/your-child/safety/?tab=216">सुरक्षा सीट</a>&nbsp;में बांध कर रखें।</li>
	<li>आप यदि बाहर जा रहे हैं, तो परिवार के किसी सदस्य या मित्र, जिस पर आपका पूरा विश्वास है – को अपने बच्चों की देखभाल करने के लिए कहें। यदि आप काम पर या घर से बाहर हैं, तो ऐसे समय पर जो भी व्यक्ति आपके बच्चों की देखभाल करता/करती है तो उस व्यक्ति का 14 साल या इससे अधिक आयु का होना जरूरी है।</li>
	<li>हमेशा यह निश्चित करें कि आपके बच्चे आपसे या किसी विश्वासपात्र से हर समय सम्पर्क कर सकने में समर्थ हैं। उदाहरण के तौर पर, यह निश्चित करें कि वे आपके काम (कार्यस्थल) या मोबाइल फोन नम्बरों को जानते हैं।</li>
	<li>आपके विचार में यदि आपका बच्चा अपराध का शिकार है या अपराध में शामिल है तो आप पुलिस से ज़रूर बात करें।</li>
	<li>विशेष पुलिस अफसर जिन्हें यूथ एड आफिसर्स School Community Officers के नाम से जाना जाता है, अपराध में शामिल युवा लोगों से व्यवहारिक सम्बंध रखते हैं। वे आपके बच्चों को सुरक्षित रखने के सबसे उत्तम तरीकों पर विचार करने में आपकी सहायता कर सकते हैं।</li>
	<li>Indian पुलिस के पास विशेष युवा शिक्षा सेवा अफसर भी हैं जो स्कूलों में अध्यापकों के साथ मिलकर बच्चों को सुरक्षित रहने के बारे में सिखाने में सहायता करते हैं।</li>
	<li>आप अपने स्कूल से यह जानने के लिए बात कर सकते हैं कि वे बच्चों को सुरक्षित रखने के लिए क्या सिखाते हैं।</li>
	<li>स्कूल के अवकाश के दौरान, अपने बच्चों को खेलकूद या अन्य गतिविधियों में शामिल करने की कोशिश करें। स्कूल के अवकाश के दौरान युवा लोगों को व्यस्त रखने तथा उनका मनोरंजन करने के लिए अनेक सामुदायिक (कम्युनिटी) समूह अवकाश कार्यक्रम का आयोजन करते हैं।</li>
	<li>जो युवा लोग खेलकूद या अन्य निश्चित गतिविधियों में व्यस्त रहते हैं, वे अपराधों में कम ही शामिल होते हैं।</li>

<h3 >अनधिकार प्रवेश</h3>

	<li>अनधिकार प्रवेश का अर्थ है किसी की व्यक्तिगत जायदाद या काम के स्थान में बिना आज्ञा के प्रवेश करना।</li>
	<li>अनधिकार प्रवेश अपराध है।</li>
	<li>यदि कोई अनधिकार प्रवेश करता है तो उसे प्रस्थान करने के लिए कहा जा सकता है या उसे <a href="/advice/personal-community/trespass-notices">अनधिकार प्रवेश नोटिस</a> दिया जा सकता है।</li>
	<li>अनधिकार प्रवेश नोटिस बच्चों समेत किसी को भी दिया जा सकता है। उदाहरण के तौर पर यदि किसी ने दुकान से कोई चीज चोरी की है तो दुकान के मालिक द्वारा उस व्यक्ति को अनधिकार प्रवेश नोटिस दिया जा सकता है।</li>
	<li>अनधिकार प्रवेश नोटिस जायदाद से दूर रहने का औपचारिक अनुरोध है।</li>
	<li>यदि कोई व्यक्ति अनधिकार प्रवेश नोटिस की उपेक्षा करता है और जायदाद पर आने की कोशिश करता है तो पुलिस को उस व्यक्ति को हटाने के लिए बुलाया जा सकता है।</li>
	<li>अनधिकार प्रवेश के लिए पुलिस किसी को भी गिरफ्तार कर सकती है।</li>
	<li>अनधिकार प्रवेश के लिए व्यक्ति को 10000rs तक का जुर्माना किया जा सकता है या उसे तीन महीने तक की कारागार की सजा दी जा सकती है।</li>
	<li>अनधिकार प्रवेश नोटिस के ज़रिए किसी को जायदाद पर जाने से दो साल की अवधि तक रोका जा सकता है।</li>

<div class="col-sm-1"></div>
             </div>
  </div>
         </div>
         </div>
        <div class="row">
            <%@include file="../Masterpage/footer.jsp" %>
        </div>
    </body>
</html>
